{"<PAD>":0,"<UNK>":1,"<SOS>":2,"<EOS>":3,"<CLS>":4,"<SEP>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġt":262,"he":263,"Ġa":264,"in":265,"Ġthe":266,"Ġs":267,"Ġo":268,"Ġw":269,"re":270,"nd":271,"er":272,"ha":273,"Ġb":274,"ou":275,"on":276,"it":277,"Ġm":278,"is":279,"Ġc":280,"ed":281,"en":282,"Ġof":283,"Ġf":284,"Ġand":285,"or":286,"es":287,"âĢ":288,"Ġto":289,"ing":290,"Ġp":291,"at":292,"ar":293,"Ġd":294,"an":295,"ll":296,"Ġin":297,"as":298,"Ġl":299,"Ġh":300,"Ġhe":301,"Ġn":302,"om":303,"ĠI":304,"ic":305,"Ġha":306,"..":307,"le":308,"Ġbe":309,"Ġg":310,"hat":311,"al":312,"ion":313,"ot":314,"Ġe":315,"st":316,"ve":317,"ow":318,"Ġth":319,"Ġ1":320,"ut":321,"ĠA":322,"ent":323,"ĠT":324,"im":325,"id":326,"se":327,"Ġy":328,"ld":329,"Ġu":330,"Ġthat":331,"ly":332,"Ġre":333,"ce":334,"gh":335,"et":336,"Ġwas":337,"ay":338,"ir":339,"ver":340,"Ġit":341,"ith":342,"Ġon":343,"Ġfor":344,"ro":345,"ĠS":346,"ur":347,"ĠâĢ":348,"Ġyou":349,"Ġwh":350,"Ġwith":351,"ad":352,"ĠâĢľ":353,"âĢĿ":354,"Ġhis":355,"....":356,"ct":357,"Ġas":358,"âĢĻ":359,"Ġst":360,"ra":361,"ri":362,"ĠM":363,"Ġis":364,"ght":365,"ĠC":366,"her":367,"Ġwe":368,"am":369,"Ġnot":370,"ch":371,"00":372,"ĠThe":373,"Ġan":374,"ĠH":375,"ĠB":376,"ter":377,"ill":378,"il":379,"oo":380,"Ġhad":381,"Ġk":382,"Ġher":383,"Ġ(":384,"th":385,"ation":386,"Ġse":387,"Ġat":388,"ould":389,"Ġme":390,"and":391,"ain":392,"if":393,"ul":394,"ore":395,"Ġ0":396,"Ġhim":397,"Ġ2":398,"Ġde":399,"Ġsa":400,"ess":401,"ĠW":402,"pe":403,"ĠP":404,"ke":405,"ĠL":406,"ge":407,"nt":408,"Ġsu":409,"est":410,"red":411,"rom":412,"Ġby":413,"ich":414,"Ġcom":415,"us":416,"all":417,"Ġcon":418,"Ġshe":419,"Ġhave":420,"Ġr":421,"ĠG":422,"ĠN":423,"ac":424,"Ġmy":425,"--":426,"ĠF":427,"Ġso":428,"ĠE":429,"Ġwhich":430,"res":431,"Ġall":432,"Ġup":433,"em":434,"ight":435,"ab":436,"ate":437,"qu":438,"Ġfrom":439,"Ġthey":440,"Ġbut":441,"Ġex":442,"ers":443,"ant":444,"ĠD":445,"Ġ19":446,"........":447,"Ġor":448,"Ġv":449,"ist":450,"Ġne":451,"el":452,"ol":453,"art":454,"Ġthis":455,"um":456,"Ġsh":457,"ous":458,"Ġwhe":459,"ard":460,"ust":461,"Ġsaid":462,"Ġdo":463,"ive":464,"Ġare":465,"Ġthem":466,"op":467,"ĠO":468,"un":469,"ast":470,"ĠAnd":471,"Ġwere":472,"os":473,"our":474,"Ġman":475,"Ġal":476,"ong":477,"ood":478,"âĢĶ":479,"pp":480,"Ġsha":481,"Ġpro":482,"od":483,"ig":484,"ome":485,"ort":486,"ie":487,"Ġ3":488,"ĠR":489,".âĢĿ":490,"ame":491,"ity":492,"ĠJ":493,"out":494,"one":495,"Ġone":496,"han":497,"Ġab":498,"Ġthere":499,"ĠHe":500,"ord":501,"Ġint":502,"Ġno":503,"iv":504,"19":505,"Ġtheir":506,"ind":507,"Ġkn":508,"lf":509,"ound":510,"ak":511,"very":512,"ment":513,"ell":514,"Ġwho":515,"Ġthou":516,"Ġle":517,"ud":518,"Ġout":519,"pt":520,"ine":521,"Ġwill":522,"ck":523,"Ġwould":524,"ther":525,"ies":526,",âĢĿ":527,"ure":528,"la":529,"Ġ18":530,"ost":531,"Ġag":532,"ry":533,"Ġ4":534,"own":535,"Ġun":536,"Ġgo":537,"Ġj":538,"ven":539,"Ġbeen":540,"ass":541,"au":542,"01":543,"reat":544,"ran":545,"ook":546,"Ġwhen":547,"ide":548,"Ġli":549,"ake":550,"Ġshall":551,"hed":552,"itt":553,"Ġyour":554,"ear":555,"Ġ\"":556,"Ġar":557,"ff":558,"way":559,"Ġsp":560,"rou":561,"ap":562,"ect":563,"ag":564,"cc":565,"ep":566,"ice":567,"self":568,"ime":569,"Ġ_":570,"ish":571,"Ġwor":572,"Ġam":573,"Ġother":574,"ĠU":575,"Ġmore":576,"ber":577,"ack":578,"Ġfa":579,"fore":580,"Ġinto":581,"ci":582,"ite":583,"Ġus":584,"Ġif":585,"ĠIt":586,"02":587,"Ġch":588,"Ġwhat":589,"ia":590,"ose":591,"able":592,"ru":593,"Ġcan":594,"Ġcould":595,"ond":596,"'s":597,"Ġqu":598,"Ġad":599,"Ġupon":600,"Ġany":601,"ence":602,"pl":603,"ren":604,"Ġunt":605,"Ġro":606,"Ġover":607,"Ġper":608,"Ġdis":609,"Ġ5":610,"Ġim":611,"Ġthan":612,"ian":613,"ings":614,"ble":615,"Ġen":616,"ove":617,"ary":618,"urn":619,"Ġbl":620,"ally":621,"Ġknow":622,"Ġsome":623,"90":624,"Ġagain":625,"ade":626,"ĠTh":627,"Ġfe":628,"Ġtw":629,"Ġabout":630,"are":631,"Ġdid":632,"per":633,"ount":634,"Ġpl":635,"ĠBut":636,"end":637,"ions":638,"ire":639,"Ġlike":640,"other":641,"Ġsay":642,"Ġhand":643,"................":644,"ĠIn":645,"ree":646,"Ġ6":647,"ĠY":648,"Ġnow":649,"Ġ8":650,"hing":651,"),":652,"ress":653,"Ġcl":654,"?âĢĿ":655,"wn":656,"ered":657,"ild":658,"Ġpart":659,"Ġpe":660,"age":661,"ink":662,"Ġtime":663,"Ġsee":664,"ile":665,"Ġpr":666,"Ġday":667,"fter":668,"ated":669,"Ġoff":670,"Ġlook":671,"Ġgr":672,"ath":673,"ather":674,"Ġthen":675,"ance":676,"10":677,"Ġhas":678,"Ġvery":679,"ied":680,"old":681,"nder":682,"ĠK":683,"ness":684,"bl":685,"Ġshould":686,"Ġ.":687,"Ġunto":688,"Ġfl":689,"Ġgreat":690,"Ġtoo":691,"ked":692,"Ġ7":693,"ved":694,"ittle":695,"iz":696,"ĠMr":697,"ult":698,"Ġcomm":699,"Ġgood":700,"ne":701,"ue":702,"ĠShe":703,"ach":704,"Ġcont":705,"Ġlittle":706,"Ġbefore":707,"92":708,"Ġour":709,"land":710,"Ġres":711,"Ġdown":712,"Ġcomp":713,"ng":714,"03":715,"ons":716,"91":717,"ward":718,"av":719,"Ġyear":720,"ife":721,"Ġonly":722,"Ġpre":723,"man":724,"Ġcha":725,"Ġra":726,"cl":727,"orn":728,"oll":729,"Ġmade":730,"Ġafter":731,"ps":732,"Ġcame":733,"Ġcome":734,"Ġits":735,"ople":736,"Ġri":737,"og":738,"Ġspe":739,"uch":740,"!âĢĿ":741,"ft":742,"93":743,"oy":744,"ious":745,"94":746,"ouse":747,"ĠV":748,"Ġtwo":749,"irst":750,"ise":751,"----":752,"000":753,"we":754,"OR":755,"Ġmay":756,"int":757,"ric":758,"ations":759,"Ġunder":760,"Ġbec":761,"20":762,"Ġlong":763,"Ġpo":764,"ull":765,"Ġ-":766,"Ġdes":767,"Ġway":768,"ful":769,"Ġrem":770,"Ġsm":771,"so":772,"65":773,"Ġsc":774,"Ġbr":775,"bs":776,"ew":777,"ces":778,"ert":779,"Ġbet":780,"Ġear":781,"18":782,"Ġthy":783,"Ġmust":784,"Ġacc":785,"Ġthese":786,"Ġevery":787,"ĠSt":788,"ign":789,"hen":790,"Ġhow":791,"Ġwhere":792,"ark":793,"erv":794,"Ġeven":795,"iss":796,"Ġmight":797,"ph":798,"Ġown":799,"Ġind":800,"Ġsuch":801,"14":802,"Ġey":803,"Ġpass":804,"Ġfirst":805,"15":806,"ction":807,"ater":808,"ical":809,"Ġmen":810,"ave":811,"ĠIs":812,"ick":813,"Ġnever":814,"Ġmuch":815,"12":816,"04":817,"Ġpeople":818,"ip":819,"13":820,"88":821,"Ġimp":822,"Ġkm":823,"ĠFor":824,"Ġback":825,"ory":826,"rough":827,"Ġthink":828,"Ġcons":829,"igh":830,"Ġgl":831,"#_":832,"du":833,"ty":834,"Ġ_#_":835,"oth":836,"Ġwell":837,"ial":838,"ause":839,"ere":840,"Ġlet":841,"ĠGod":842,"Ġthee":843,"mer":844,"77":845,"Ġseem":846,"ways":847,"Ġthrough":848,"Ġmost":849,"oc":850,"Ġwent":851,"64":852,"Ġbeg":853,"Ġhouse":854,"25":855,"Ġmake":856,"eth":857,"Ġest":858,"ale":859,"Ġ$":860,"ock":861,"Ġold":862,"ĠAs":863,"ily":864,"89":865,"oss":866,"the":867,"Ġword":868,"ried":869,"05":870,"ER":871,"Ġrep":872,"ough":873,"led":874,"Ġthought":875,"63":876,"85":877,"17":878,"Ġchild":879,"Ġye":880,"Ġatt":881,"ĠLOR":882,"hes":883,"Ġsl":884,"ang":885,"ced":886,"Ġ9":887,"23":888,"ens":889,"Ġcall":890,"Ġwr":891,"Ġturn":892,"ĠCh":893,"Ġland":894,"Ġpres":895,"24":896,"ince":897,"Ġhimself":898,"row":899,"Ġrate":900,"Ġent":901,"Ġhead":902,"les":903,"Ġaway":904,"Ġke":905,"Ġyears":906,"Ġbeing":907,"67":908,"%,":909,"ĠThere":910,"Ġwork":911,"ĠLORD":912,"Ġhere":913,"87":914,"Ġjust":915,"ors":916,"Ġapp":917,"99":918,"ition":919,"less":920,"Ġla":921,"ase":922,"Ġbel":923,"Ġco":924,"84":925,"Ġte":926,"tern":927,"oman":928,"for":929,"mb":930,"te":931,"Ġalso":932,"ady":933,"omet":934,"Ġlast":935,".\"":936,"ures":937,"83":938,"ĠThey":939,"Ġeyes":940,"ower":941,"Ġcar":942,"lace":943,"ĠMar":944,"cy":945,"Ġfound":946,"ject":947,"Ġlife":948,"iff":949,"Ġtr":950,"ves":951,"ace":952,"pect":953,"Ġthings":954,"ened":955,"ever":956,"Ġfri":957,"xt":958,"27":959,"Ġmany":960,"Ġmar":961,"Ġop":962,"ail":963,");":964,"con":965,"Ġthose":966,"Ġget":967,"Ġright":968,"illion":969,"ational":970,"Ġhar":971,"Ġap":972,"be":973,"Ġcount":974,"ener":975,"07":976,"ged":977,"ted":978,"Ġ[":979,"Ġret":980,"Ġagainst":981,"ates":982,"Ġac":983,"16":984,"ĠAn":985,"med":986,"Ġend":987,"Ġtake":988,"ished":989,"ither":990,"ib":991,"95":992,"Ġtra":993,"Ġput":994,"Ġwithout":995,"here":996,"Ġnew":997,"ĠWh":998,"ĠThis":999,"vers":1000,"Ġdist":1001,"Ġstill":1002,"ents":1003,"ĠThen":1004,"Ġheart":1005,"ving":1006,"get":1007,"43":1008,"ms":1009,"Ġprodu":1010,".)":1011,"alk":1012,"Ġsaw":1013,"ible":1014,"Ġgra":1015,"Ġsw":1016,"ense":1017,"Ġever":1018,"Ġplace":1019,"Ġwant":1020,"97":1021,"vern":1022,"Ġyet":1023,"pend":1024,"ĠSo":1025,"26":1026,"ĠYou":1027,"ative":1028,"Ġdon":1029,"sel":1030,"Ġface":1031,"Ġset":1032,"Ġsec":1033,"Ġsame":1034,"Ġsub":1035,"lect":1036,"ĠAl":1037,"86":1038,"outh":1039,"Ġrec":1040,"Ġsomet":1041,"44":1042,"ars":1043,"Ġserv":1044,"ĠAt":1045,"ared":1046,"ix":1047,"und":1048,"Ġter":1049,"Ġfather":1050,"ĠTo":1051,"ody":1052,"Ġking":1053,"vel":1054,"ah":1055,"up":1056,"Ġlight":1057,"ans":1058,"Ġtell":1059,"'t":1060,"Ġbre":1061,"its":1062,"atter":1063,"ract":1064,"opul":1065,"ret":1066,"Ġinst":1067,"ited":1068,"Ġfar":1069,"ict":1070,"ubl":1071,"ple":1072,"Ġnight":1073,"Ġyoung":1074,"Ġfriend":1075,"Ġthing":1076,"Ġanother":1077,"11":1078,"Ġname":1079,"Ġworld":1080,"Ġnothing":1081,"ont":1082,"li":1083,"ined":1084,"Ġ&":1085,"Ġnor":1086,"sw":1087,"ollow":1088,"Ġpers":1089,"Ġgive":1090,"Ġwhile":1091,"Ġsupp":1092,"ities":1093,"Ġlove":1094,"53":1095,"ott":1096,"Ġbecause":1097,"aking":1098,"ning":1099,"06":1100,"ertain":1101,"Ġlooked":1102,"22":1103,"Ġthree":1104,"96":1105,"rit":1106,"Ġwar":1107,"cess":1108,"ently":1109,"Ġmin":1110,"ger":1111,"imes":1112,"Ġtook":1113,"Ġ17":1114,"Ġthough":1115,"ĠIf":1116,"Ġcour":1117,"ss":1118,"AR":1119,"ĠThat":1120,"Ġsy":1121,"Ġexp":1122,"ween":1123,"oun":1124,"Ġho":1125,"US":1126,"Ġrun":1127,"ool":1128,"ĠDe":1129,"ĠWe":1130,"Ġseemed":1131,"ĠInd":1132,"Ġmind":1133,"vent":1134,"ution":1135,"Ġreg":1136,"thing":1137,"me":1138,"ĠWhen":1139,"ĠMrs":1140,"ĠWhat":1141,"Ġleft":1142,"omm":1143,"Ġside":1144,"Ġmom":1145,"Ġple":1146,"Ġfore":1147,"den":1148,"ks":1149,"Ġocc":1150,"Ġbetween":1151,"aint":1152,"Ġchan":1153,"ched":1154,"Ġfollow":1155,"ments":1156,"Ġamong":1157,"Ġdone":1158,"ief":1159,"aught":1160,"cept":1161,"Ġhapp":1162,"Ġhands":1163,"ĠSe":1164,"Ġ15":1165,"Ġsur":1166,"rew":1167,"ub":1168,"ural":1169,"ual":1170,"Ġheard":1171,"Ġchildren":1172,"har":1173,"Ġdeath":1174,"Ġref":1175,"Ġansw":1176,"eg":1177,"ug":1178,"Ġadd":1179,"ows":1180,"ier":1181,"Ġappe":1182,"Ġcur":1183,"Ġrel":1184,"Ġnat":1185,"Ġconf":1186,"--------":1187,"Ġtot":1188,"Ġ10":1189,"Ġdiff":1190,"of":1191,"45":1192,"air":1193,"ister":1194,"Ġcap":1195,"Ġrest":1196,"ute":1197,"Ġonce":1198,"opulation":1199,"ude":1200,"Ġposs":1201,"obs":1202,"AN":1203,"EN":1204,"Ġuse":1205,"Ġlar":1206,"ident":1207,"Ġfind":1208,"Ġbeh":1209,"ular":1210,"ained":1211,"most":1212,"Ġson":1213,"bt":1214,"Ġfeel":1215,"ĠBe":1216,"ins":1217,"Ġfell":1218,"Ġdisc":1219,"rought":1220,"Ġearth":1221,"Ġgener":1222,"Ġsat":1223,"oice":1224,"Ġgiv":1225,"47":1226,"Ġhigh":1227,"Ġgu":1228,"orts":1229,"Ġwoman":1230,"Ġinc":1231,"ĠLord":1232,"Ġkind":1233,"Ġact":1234,"Ġpur":1235,"iness":1236,"Ġalways":1237,"ĠUn":1238,"ĠNA":1239,"Ġev":1240,"elt":1241,"act":1242,"Ġem":1243,"ner":1244,"Ġtotal":1245,"Ġgot":1246,"Ġreturn":1247,"Ġhath":1248,"Ġsil":1249,"Ġgoing":1250,"33":1251,"Ġmoment":1252,"vernment":1253,"ublic":1254,"Ġtoward":1255,",\"":1256,"Ġroom":1257,"Ġext":1258,"80":1259,"att":1260,"Ġbo":1261,"Ġsmall":1262,"55":1263,"Ġche":1264,"ating":1265,"Ġmon":1266,"ering":1267,"Ġstand":1268,"Ġca":1269,"ĠUS":1270,"ern":1271,"30":1272,"Ġform":1273,"not":1274,"Ġlo":1275,"Ġart":1276,"Ġdoor":1277,"Ġ12":1278,"ene":1279,"conom":1280,"uth":1281,"Ġinter":1282,"Ġass":1283,"ung":1284,"IN":1285,"Ġwind":1286,"Ġlaw":1287,"ON":1288,"Ġwater":1289,"Ġmother":1290,"irl":1291,"Ġbro":1292,"Ġliv":1293,"82":1294,"Ġnear":1295,"Ġdra":1296,"ross":1297,"Ġmo":1298,"rib":1299,"Ġread":1300,"Ġsomething":1301,"Ġhear":1302,"Ġwhite":1303,"Ġhalf":1304,"Ġwhom":1305,"Ġasked":1306,"oul":1307,"You":1308,"ised":1309,"40":1310,"Ġwords":1311,"Ġgrow":1312,"ason":1313,"Ġcalled":1314,"ote":1315,"Ġfew":1316,"The":1317,"Ġbu":1318,"Ġcr":1319,"Ġheld":1320,"Ġexc":1321,"osed":1322,"Ġkeep":1323,"der":1324,"Ġboth":1325,"ants":1326,"ES":1327,"Ġseen":1328,"Ġtre":1329,"Ġincl":1330,"Ġturned":1331,"aster":1332,"ĠHis":1333,"Ġbetter":1334,"Ġeach":1335,"Ġpri":1336,"57":1337,"Ġpoint":1338,"Ġstr":1339,"Ġhum":1340,"sh":1341,"ĠAr":1342,"Ġmillion":1343,"mber":1344,"ery":1345,"Ġhour":1346,"Ġcle":1347,"ains":1348,"Ġdays":1349,"Ġinf":1350,"ines":1351,"Ġknew":1352,"Ġdep":1353,"Ġdec":1354,"selves":1355,"Ġaff":1356,"66":1357,"Ġcertain":1358,"ired":1359,"ized":1360,"Ġtold":1361,"ting":1362,"Ġcontin":1363,"Ġtran":1364,"rist":1365,"++":1366,"Ġins":1367,"Ġ13":1368,"az":1369,"Ġhard":1370,"Ġfam":1371,"Ġbrought":1372,"ken":1373,"ield":1374,"Ġste":1375,"Ġpower":1376,"atch":1377,"ped":1378,"Ġstood":1379,"ices":1380,"Ġhome":1381,"ank":1382,"Ġwa":1383,"ĠOn":1384,"ĠEng":1385,"form":1386,"50":1387,"Ġ`":1388,"ility":1389,"Ġhor":1390,"ĠZ":1391,"37":1392,"Ġhel":1393,"Ġless":1394,"aken":1395,"Ġsoon":1396,"als":1397,"ĠNew":1398,"Ġnone":1399,"Ġel":1400,"Ġbegan":1401,"Ġgirl":1402,"stem":1403,"hy":1404,"ific":1405,"Ġnum":1406,"Ġenough":1407,"Ġser":1408,"iet":1409,"Ġair":1410,"Ġbelie":1411,"Ġspeak":1412,"Ġdel":1413,"ling":1414,"atic":1415,"laim":1416,"rael":1417,"Ġsent":1418,"ĠEx":1419,"ĠâĢĻ":1420,"**":1421,"Ġblack":1422,"Ġbir":1423,"AT":1424,"Ġfull":1425,"Ġquite":1426,"Ġdark":1427,"Ġdef":1428,"Ġspo":1429,"ĠIsrael":1430,"Ġfelt":1431,"Ġvoice":1432,"ĠNational":1433,"unt":1434,"cial":1435,"Ġround":1436,"Ġpopulation":1437,"aut":1438,"Ġsince":1439,"Ġcent":1440,"Ġ16":1441,"Ġgave":1442,"ries":1443,"ĠNo":1444,"Ġopen":1445,"Ġperson":1446,"Ġlarge":1447,"Ġeff":1448,"ĠMiss":1449,"Ġtru":1450,"Ġalmost":1451,"21":1452,"Ġinde":1453,"Ġmatter":1454,"ased":1455,"Ġtrans":1456,"It":1457,"Ġstran":1458,"min":1459,"Ġdire":1460,"pped":1461,"Ġmean":1462,"erest":1463,"Ġ14":1464,"ember":1465,"Ġwhole":1466,"ages":1467,"ually":1468,"Ġherself":1469,"lt":1470,"Ġ11":1471,"Ġlive":1472,"Ġsystem":1473,"ĠNow":1474,"Ġdiv":1475,"ĠChrist":1476,"Ġreal":1477,"Ġneed":1478,"ts":1479,"Ġsim":1480,"de":1481,"Ġprop":1482,"Ġmyself":1483,"Ġsure":1484,"Ġmet":1485,"ured":1486,"Ġfall":1487,"ream":1488,"Ġob":1489,"gether":1490,"Ġtogether":1491,"Ġsk":1492,"ane":1493,"ash":1494,"Ġbest":1495,"Ġlay":1496,"iew":1497,"60":1498,"........................":1499,"Ġmil":1500,"aven":1501,"uff":1502,"TER":1503,"owed":1504,"Ġpoor":1505,"28":1506,"Ġmorn":1507,"Ġhaving":1508,"Ġadv":1509,"Ġhast":1510,"ĠFran":1511,"Ġbus":1512,"uring":1513,"Ġshort":1514,"Ġcountry":1515,"ob":1516,"Ġpol":1517,"Ġsle":1518,"Ġused":1519,"Ġdoes":1520,"Ġma":1521,"Ġvis":1522,"ĠMy":1523,"Ġsing":1524,"Ġcare":1525,"Ġdou":1526,"ones":1527,"Ġfour":1528,"Ġdead":1529,"oh":1530,"Ġfear":1531,"ats":1532,"ork":1533,"ches":1534,"ately":1535,"35":1536,"Ġcourse":1537,"ĠHow":1538,"Ġsaying":1539,"Ġuntil":1540,"eter":1541,"cha":1542,"Ġquest":1543,"Ġmorning":1544,"ĠAll":1545,"Ġrather":1546,"ĠAd":1547,"Ġinterest":1548,"Ġlead":1549,"Ġsea":1550,"reet":1551,"Ġsuff":1552,"Ġarm":1553,"gg":1554,"Ġunderst":1555,"Ġcol":1556,"Ġes":1557,"Ġcommand":1558,"98":1559,"Ġjud":1560,"Ġgone":1561,"Ġconst":1562,"ĠWith":1563,"lish":1564,"ably":1565,"ides":1566,"Ġchar":1567,"Ġtem":1568,"54":1569,"70":1570,"Ġequ":1571,"?\"":1572,"ceiv":1573,"0000":1574,"Ġfact":1575,"Ġsun":1576,"Ġtill":1577,"Ġgiven":1578,"Ġinv":1579,"Ġpresent":1580,"Ġtalk":1581,"ĠLe":1582,"Ġwond":1583,"Ġir":1584,".,":1585,"uck":1586,"lands":1587,"pr":1588,"Ġbring":1589,"men":1590,"undred":1591,"to":1592,"Ġbran":1593,"Ġaw":1594,"ued":1595,"ned":1596,"Ġhon":1597,"Ġred":1598,"ully":1599,"ury":1600,"omp":1601,"Ġwithin":1602,"Ġfire":1603,"73":1604,"Ġage":1605,"ths":1606,"Ġwood":1607,"Ġanything":1608,"ceed":1609,"rop":1610,"Ġbook":1611,"Ġalong":1612,"Ġtri":1613,"Ġhundred":1614,"aw":1615,"29":1616,"ommun":1617,"ĠSc":1618,"ĠPr":1619,"ters":1620,"oot":1621,"meric":1622,"Ġwhose":1623,"Ġthus":1624,"Ġsoul":1625,"Ġinclud":1626,"oint":1627,"ĠUN":1628,"ĠNor":1629,"ached":1630,"ĠPh":1631,"Ġtaken":1632,"Ġed":1633,"Ġsir":1634,"ek":1635,"Ġthemselves":1636,"Ġopp":1637,"Ġcond":1638,"read":1639,"any":1640,"Ġhold":1641,"ten":1642,"49":1643,"ĠGo":1644,"Ġforth":1645,"ĠRe":1646,"Ġprov":1647,"Ġmer":1648,"Ġcried":1649,"ention":1650,"ided":1651,"oney":1652,"Ġfin":1653,"haps":1654,"],":1655,"used":1656,"Ġstrong":1657,"Ġaccount":1658,"Ġabove":1659,"Ġ20":1660,"Ġknown":1661,"io":1662,"ues":1663,"ius":1664,"Ġnext":1665,"ital":1666,"Ġcannot":1667,"dden":1668,"abor":1669,"Ġprom":1670,"EL":1671,"arty":1672,"Ġspir":1673,"Ġbeaut":1674,"Ġsecond":1675,"42":1676,"ĠCon":1677,"Ġ{":1678,"right":1679,"Ġboy":1680,"Ġtherefore":1681,"Ġmod":1682,"omen":1683,"ison":1684,"Ġpleas":1685,"âĶ":1686,"âĶĢ":1687,"Ġpast":1688,"Ġbrother":1689,"Ġwife":1690,"Ġarea":1691,"Ġdr":1692,"ton":1693,"ĠCH":1694,"ites":1695,"Ġcor":1696,"cent":1697,"ĠAb":1698,"irc":1699,"Ġcity":1700,"What":1701,"AP":1702,"eren":1703,"Ġsound":1704,"68":1705,"reen":1706,"Ġrepl":1707,"Ġpassed":1708,"Ġhope":1709,"ressed":1710,"75":1711,"Ġtrue":1712,"Ġbody":1713,"âĶĢâĶĢ":1714,"ĠâĢĺ":1715,"mm":1716,"Ġunc":1717,"Ġbur":1718,"Ġdev":1719,"Ġblood":1720,"gy":1721,"Ġbillion":1722,"ider":1723,"Ġmid":1724,"amp":1725,"ĠAf":1726,"body":1727,"ousand":1728,"resent":1729,"Ġfeet":1730,"Ġbed":1731,"Ġhelp":1732,"ĠQ":1733,"une":1734,"Ġsudden":1735,"Ġswe":1736,"Ġfair":1737,"ron":1738,"day":1739,"Ġmount":1740,"62":1741,"hold":1742,"Ġexpect":1743,"31":1744,"Ġplay":1745,"Ġeas":1746,"Ġothers":1747,"Ġ*":1748,"fully":1749,"ient":1750,"Ġproduct":1751,"ĠHer":1752,"ĠAmeric":1753,"ying":1754,"Ġreason":1755,"ists":1756,"Ġgent":1757,"ina":1758,"rench":1759,"Ġgovernment":1760,"ĠEn":1761,"Ġhowever":1762,"34":1763,"that":1764,"Ġide":1765,"Ġbehind":1766,"ĠOf":1767,"Ġthousand":1768,"akes":1769,"gth":1770,"Ġobs":1771,"utes":1772,"Ġtimes":1773,"Ġsign":1774,"ĠSp":1775,"Ġmis":1776,").":1777,"Ġlow":1778,"81":1779,"illed":1780,"DP":1781,"Ġground":1782,"ral":1783,"Ġmine":1784,"Ġexpl":1785,"ee":1786,"gra":1787,"32":1788,"iled":1789,"Ġlooking":1790,"cri":1791,"AL":1792,"aring":1793,"Ġalone":1794,"Ġstra":1795,"Ġill":1796,"ught":1797,"ĠPer":1798,"rig":1799,"ĠCl":1800,"ording":1801,"ec":1802,"ham":1803,"Ġbelieve":1804,"fort":1805,"Ġsla":1806,"Ġgold":1807,"osition":1808,"orrow":1809,"Ġpar":1810,"ism":1811,"];":1812,"use":1813,"iting":1814,"Ġgrowth":1815,"Ġclose":1816,"by":1817,"Ġthir":1818,"Ġforce":1819,"Ġlau":1820,"Ġsn":1821,"Ġanswered":1822,"Ġstate":1823,"Ġresult":1824,"Ġwall":1825,"Ġ24":1826,"Ġfr":1827,"Ġmeet":1828,"iter":1829,"fect":1830,"ards":1831,"Ġprin":1832,"ize":1833,"oud":1834,"II":1835,"Well":1836,"Ġdeep":1837,"Yes":1838,"Ġeconom":1839,"Ġlord":1840,"Ġdest":1841,"arch":1842,"Ġbar":1843,"Ġbound":1844,"enty":1845,"Ġadm":1846,"mp":1847,"ĠParty":1848,"61":1849,"ĠOr":1850,"1990":1851,"Ġdear":1852,"ĠEl":1853,"ricult":1854,"Ġplac":1855,"Ġsubject":1856,"OL":1857,"Ġleg":1858,"Ġstart":1859,"Ġleave":1860,"oon":1861,"Ġconc":1862,"Ġmoney":1863,"Ġbra":1864,"Ġelect":1865,"Ġgentle":1866,"Ġunderstand":1867,"dom":1868,"uc":1869,"Ġoften":1870,"king":1871,"Ġ23":1872,"ience":1873,"gan":1874,"ium":1875,"Ġleast":1876,"Ġph":1877,"ceived":1878,"ean":1879,"ĠTH":1880,"uss":1881,"Ġbes":1882,"Ġsight":1883,"''":1884,"76":1885,"Ġcommon":1886,"Ġelse":1887,"Ġfur":1888,"Ġdisp":1889,"cious":1890,"Ġcirc":1891,"Ġwild":1892,"ST":1893,"Ġbranch":1894,"Ġprof":1895,"Ġreplied":1896,"Oh":1897,"Ġfive":1898,"Ġwalk":1899,",âĢĶ":1900,"Ġfree":1901,"ilt":1902,"Ġsever":1903,"Ġdaught":1904,"Ġabs":1905,"Ġquestion":1906,"ey":1907,"IC":1908,"alked":1909,"Ġfood":1910,"ames":1911,"ets":1912,"And":1913,"Ġimport":1914,"ĠAg":1915,"Ġlist":1916,"Ġstru":1917,"Ġtele":1918,"Ġlear":1919,"Ġshalt":1920,"Ġcase":1921,"ploy":1922,"Ġdirect":1923,"Ġhus":1924,"rie":1925,"Ġheaven":1926,"ives":1927,"Ġ[_":1928,"ought":1929,"Ġtown":1930,"ĠEnglish":1931,"Ġve":1932,"ĠOne":1933,"Ġpret":1934,"erent":1935,"over":1936,"Ġgeneral":1937,"band":1938,"overed":1939,"Ġchief":1940,"Ġwish":1941,"56":1942,"Ġreally":1943,"bit":1944,"rying":1945,"ring":1946,"Ġstop":1947,"Ġ'":1948,"36":1949,"angu":1950,"ĠFrench":1951,"che":1952,"Ġrepresent":1953,"ex":1954,"ohn":1955,"Ġnumber":1956,"ony":1957,"Ġrunways":1958,"Ġ``":1959,"Ġten":1960,"Ġ:":1961,"._":1962,"Ġwhy":1963,"Ġservice":1964,"ended":1965,"Ġitself":1966,"Ġvar":1967,"Ġsit":1968,"ĠCha":1969,"ĠPe":1970,"No":1971,"ified":1972,"itary":1973,"ready":1974,"iles":1975,"Ġbecame":1976,"Ġsix":1977,"Ġrequ":1978,"74":1979,"Ġseveral":1980,"ivers":1981,"Ġcreat":1982,"Ġsort":1983,"Ġwomen":1984,"Ġ200":1985,"Ġdri":1986,"Ġdoubt":1987,"ĠIN":1988,"avy":1989,"But":1990,"Ġbegin":1991,"lag":1992,"Ġcast":1993,"ection":1994,"Ġcoming":1995,"Ġpap":1996,"ĠGe":1997,"Ġpat":1998,"itution":1999,"Ġneither":2000,"Ġstrange":2001,"Ġnecess":2002,"ners":2003,"attle":2004,"Ġpray":2005,"urch":2006,"dle":2007,"amb":2008,"Ġaccording":2009,"velop":2010,"Ġ26":2011,"...":2012,"ĠKing":2013,"itted":2014,"Ġindeed":2015,"Ġmaster":2016,"ĠAnne":2017,"ination":2018,"ĠGu":2019,"Ġsch":2020,"39":2021,"ances":2022,"Ġ25":2023,"Ġeye":2024,"Ġbusiness":2025,"oor":2026,"ĠJud":2027,"Ġcorn":2028,"48":2029,"Ġcharact":2030,"raph":2031,"Ġeffect":2032,"ĠBy":2033,"Ġele":2034,"Ġpublic":2035,"ĠX":2036,"Ġtrou":2037,"46":2038,"Ġpartic":2039,"ctor":2040,"itude":2041,"Ġcut":2042,"ications":2043,"que":2044,"Ġhur":2045,"ĠJohn":2046,"olog":2047,"cean":2048,"Ġaround":2049,"hel":2050,"ĠSir":2051,"Ġhuman":2052,"ality":2053,"Ġmeans":2054,"ET":2055,"ature":2056,"Ġsays":2057,"Ġfoot":2058,"par":2059,"Ġquick":2060,"ety":2061,"Ġnatural":2062,"Ġshow":2063,"08":2064,"uro":2065,"Ġalready":2066,"Ġlost":2067,"Ġfriends":2068,"ians":2069,"Ġcomple":2070,"Ġhusband":2071,"Ġperfect":2072,"1991":2073,"Ġpossess":2074,"Ġthr":2075,"ĠRep":2076,"Ġfamily":2077,"apt":2078,"wh":2079,"Ġstud":2080,"Ġeither":2081,"Ġkept":2082,"ration":2083,"ining":2084,"zan":2085,"ax":2086,"fe":2087,"Ġappro":2088,"Ġexam":2089,"Ġconsider":2090,"Ġobject":2091,"ising":2092,"ĠLet":2093,"icial":2094,"go":2095,"ĠAm":2096,"ny":2097,"ĠTar":2098,"iful":2099,"Ġsol":2100,"Ġorder":2101,"Ġmouth":2102,"1992":2103,"Ġsleep":2104,"Ġforest":2105,"but":2106,"erence":2107,"----------------":2108,"ze":2109,"Ġsoft":2110,"Ġmanner":2111,"Ġclaim":2112,"Ġav":2113,"oke":2114,"Ġbecome":2115,"Ġnote":2116,"Ġtowards":2117,"ging":2118,"Ġexper":2119,"Ġwhether":2120,"Ġcoll":2121,"ĠWhy":2122,"Ġcapt":2123,"ĠGDP":2124,"cil":2125,"Ġparty":2126,"Ġdem":2127,"Ġlady":2128,"ĠAfric":2129,"ement":2130,"ney":2131,"Ġspirit":2132,"Ġbehold":2133,"empt":2134,"ior":2135,"Ġpa":2136,"Ġanswer":2137,"Ġhair":2138,"ĠCHAP":2139,"Ġpeace":2140,"Ġview":2141,"ĠCHAPTER":2142,"iously":2143,"Ġoccup":2144,"Ġdro":2145,"isc":2146,"Ġut":2147,"Ġask":2148,"ush":2149,"Ġ00":2150,"side":2151,"els":2152,"Ġtruth":2153,"Ġperhaps":2154,"Ġran":2155,"ĠPro":2156,"Ġtou":2157,"Ġreturned":2158,"icked":2159,"Ġeat":2160,"Ġdifferent":2161,"urope":2162,"72":2163,"Ġval":2164,"Ġwit":2165,"ots":2166,"Ġloc":2167,"AD":2168,"52":2169,"Ġevening":2170,"ĠWhere":2171,"%;":2172,"itting":2173,"002":2174,"Ġnature":2175,"gel":2176,"._]":2177,"Ġroad":2178,"Ġfre":2179,"ĠEst":2180,"Ġbit":2181,"Ġarms":2182,"ĠFrance":2183,"69":2184,"Wh":2185,"Ġsense":2186,"++++":2187,"Ġexpend":2188,"Ġdidn":2189,"ional":2190,"Ġrose":2191,"ancy":2192,"Ġstreet":2193,"ĠBar":2194,"br":2195,"ission":2196,"Ġbreat":2197,"58":2198,"Ġappear":2199,"Ġteleph":2200,"ĠEurope":2201,"Ġclear":2202,"Ġwonder":2203,"bed":2204,"Ġfish":2205,"Ġtwenty":2206,"Ġ21":2207,"ĠNot":2208,"ĠWill":2209,"fra":2210,"Ġoil":2211,"ges":2212,"Ġself":2213,"ster":2214,"Ġfig":2215,"roy":2216,"79":2217,"Ġacross":2218,"Ġdeal":2219,"001":2220,"Ġstri":2221,"aul":2222,"Ġlonger":2223,"iam":2224,"Ġcro":2225,"Ġord":2226,"Ex":2227,"oe":2228,"Ġbene":2229,"ca":2230,"oura":2231,"Ġfollowed":2232,"Ġcomput":2233,"Ġexpendit":2234,"Ġborn":2235,"Ġfac":2236,"Ġimag":2237,"mbass":2238,"orm":2239,"bled":2240,"Ġcold":2241,"reme":2242,"Ġmus":2243,"Ġexcept":2244,"head":2245,"gr":2246,"ustri":2247,"ĠPres":2248,"Ġ1990":2249,"ĠThese":2250,"Ġmist":2251,"ccess":2252,"Ġtable":2253,"Ġbreak":2254,"Ġpurp":2255,"hange":2256,"mbers":2257,"Ġmaking":2258,"alth":2259,"Ġbad":2260,"ics":2261,"Ġ22":2262,"lled":2263,"Ġauth":2264,"Ġwatch":2265,"Ġfield":2266,"ĠSouth":2267,"ĠPar":2268,"well":2269,"Ġcra":2270,"Ġrespect":2271,"AS":2272,"Ġsal":2273,"Ġline":2274,"Ġsweet":2275,"Ġevil":2276,"Ġstay":2277,"ression":2278,"ump":2279,"003":2280,"itical":2281,"Ġsend":2282,"cing":2283,"Ġlim":2284,"Ġwat":2285,"ivil":2286,"iah":2287,"Ġslight":2288,"Ġgreen":2289,"Ġcal":2290,"Ġdepart":2291,"ĠDo":2292,"Ġdaughter":2293,"Ġsons":2294,"Ġpossible":2295,"Ġcharacter":2296,"Ġexpenditures":2297,"Ġpay":2298,"ĠCar":2299,"eral":2300,"owers":2301,"sp":2302,"Ġoccas":2303,"==":2304,"ma":2305,"Ġdraw":2306,"Ġduring":2307,"Ġmark":2308,"Ġworth":2309,".âĢĶ":2310,"ĠJer":2311,"Ġproper":2312,"Ġbuild":2313,"ĠHen":2314,"ĠState":2315,"Ġgrou":2316,"Ġrev":2317,"ledge":2318,"ĠTarzan":2319,"acy":2320,"Ġcommun":2321,"Ġable":2322,"Ġestab":2323,"ĠAfter":2324,"Ġformer":2325,"Ġcause":2326,"erman":2327,"ĠCommun":2328,"Ġport":2329,"IT":2330,"Ġpie":2331,"Ġletter":2332,"Ġpriv":2333,"imate":2334,"idence":2335,"Ġlater":2336,"Ġwon":2337,"Ġmove":2338,"Ġvol":2339,"Ġpriest":2340,"oses":2341,"isions":2342,"let":2343,"Ġpain":2344,"Ġfine":2345,"He":2346,"Ġenem":2347,"ored":2348,"Ġcontinued":2349,"hern":2350,"ĠLand":2351,"ament":2352,"Ġalt":2353,"Ġsecret":2354,"Ġidea":2355,"Ġsin":2356,"cul":2357,"itten":2358,"Ġparticular":2359,"isf":2360,"Ġslow":2361,"38":2362,"Ġmur":2363,"ror":2364,"Ġfem":2365,"arent":2366,"ĠFrom":2367,"iar":2368,"ĠTom":2369,"Ġann":2370,"Ġ27":2371,"Ġfort":2372,"night":2373,"Ġstep":2374,"004":2375,"Ġru":2376,"Ġhot":2377,"Ġought":2378,"Ġprob":2379,"Ġdream":2380,"ĠHere":2381,"Ġriver":2382,"Ġmed":2383,"ĠMan":2384,"Ġinfl":2385,"EC":2386,"Ġincluding":2387,"Ġ30":2388,"Ġeng":2389,"Ġsuddenly":2390,"ocr":2391,"Ġliving":2392,"Ġeverything":2393,"Ġer":2394,"ds":2395,"Ġsister":2396,"ING":2397,"Ġdet":2398,"ĠOcean":2399,"Ġglad":2400,"Ġforg":2401,"ically":2402,"Ġstren":2403,"Ġled":2404,"uly":2405,"riculture":2406,"Ġthine":2407,"she":2408,"Ġdang":2409,"Ġbig":2410,"OM":2411,"Ġhorse":2412,"Ġmere":2413,"Ġchair":2414,"ita":2415,"like":2416,"ograph":2417,"omin":2418,"esh":2419,"Ġfellow":2420,"icult":2421,"ead":2422,"minist":2423,"!\"":2424,"ips":2425,"Ġentered":2426,"Ġpal":2427,"ley":2428,"Ġmaj":2429,"ĠAp":2430,"Ġsometimes":2431,"Ġ00000":2432,"ĠSh":2433,"Ġfaith":2434,"Ġdie":2435,"you":2436,"Ġperman":2437,"Ġcountries":2438,"face":2439,"007":2440,"Ġopened":2441,"Ġwindow":2442,"Ġshad":2443,"ĠCol":2444,"Ġvill":2445,"where":2446,"Ġfav":2447,"Ġbear":2448,"Ġauthor":2449,"val":2450,"51":2451,"line":2452,"ected":2453,"ĠTer":2454,"Ġ1991":2455,"Ġhappy":2456,"medi":2457,"ĠMay":2458,"Ġfront":2459,"fl":2460,"urg":2461,"Ġpet":2462,"........................................":2463,"yond":2464,"since":2465,"ĠCan":2466,"Ġsuper":2467,"Ġprot":2468,"Ġcross":2469,"005":2470,"Ġsouth":2471,"ĠTHE":2472,"irt":2473,"Ġce":2474,"Ġmag":2475,"Ġplain":2476,"Ġdifficult":2477,"1993":2478,"09":2479,"Ġhill":2480,"Ġappeared":2481,"Ġquar":2482,"That":2483,"antly":2484,"Ġschool":2485,"ĠWas":2486,"Ġsuccess":2487,"Ġpract":2488,"ĠGovernment":2489,"41":2490,"ouncil":2491,"ceive":2492,"Ġearly":2493,"Ġwanted":2494,"Ġjoy":2495,"oes":2496,"Ġfool":2497,"ĠAra":2498,"Ġremember":2499,"aving":2500,"ift":2501,"airs":2502,"1989":2503,"Ġnorth":2504,"................................":2505,"AC":2506,"Ġcry":2507,"006":2508,"Ġdevelop":2509,"Ġsuppose":2510,"Ġ28":2511,"Ġcop":2512,"iment":2513,"Ġremain":2514,"Ġblue":2515,"78":2516,"Ġlabor":2517,"Ġhours":2518,"erved":2519,"uous":2520,"Ġfurther":2521,"room":2522,"Ġready":2523,"Ġsaith":2524,"son":2525,"ĠWell":2526,"Ġprocess":2527,"cip":2528,"ĠBrit":2529,"ĠGerman":2530,"Ġlaid":2531,"ingly":2532,"isl":2533,"59":2534,"aves":2535,"uary":2536,"ixed":2537,"rigin":2538,"Ġquiet":2539,"IS":2540,"ternal":2541,"cient":2542,"Ġmilitary":2543,"ĠAN":2544,"Ġpermanent":2545,"Ġcarried":2546,"Ġentire":2547,"ption":2548,"ushed":2549,"ency":2550,"formation":2551,"ĠEconom":2552,"ĠDem":2553,"Ġty":2554,"Ġspoke":2555,"rid":2556,"Ġpretty":2557,"Ġsurpr":2558,"Ġconvers":2559,"Ġadded":2560,"Ġsword":2561,"iod":2562,"Ġacqu":2563,"Ġforward":2564,"ighb":2565,"Ġdeg":2566,"my":2567,"Ġenc":2568,"Ġdrink":2569,"Ġz":2570,"what":2571,"Ġver":2572,"ĠThou":2573,"Ġreached":2574,"Ġgard":2575,"ays":2576,"ls":2577,"inct":2578,"Ġproducts":2579,"aries":2580,"ox":2581,"hard":2582,"Ġtree":2583,"riage":2584,"gar":2585,"Ġfight":2586,"ĠPhil":2587,"Ġfif":2588,"ai":2589,"Ġ40":2590,"Ġbeautiful":2591,"Ġwin":2592,"ternational":2593,"Ġwrong":2594,"Ġmot":2595,"Ġincre":2596,"Ġchange":2597,"estern":2598,"Ġmembers":2599,"ĠPeople":2600,"Ġclot":2601,"Ġcre":2602,"ĠEd":2603,"gypt":2604,"ources":2605,"Ġtrees":2606,"Ġprep":2607,"Ġorigin":2608,"010":2609,"Ġexist":2610,"het":2611,"ases":2612,"Ġanim":2613,"012":2614,"ĠMad":2615,"Ġsatisf":2616,"ĠJes":2617,"Ġsave":2618,"Ġmad":2619,"ogn":2620,"Ġwalked":2621,"Ġtear":2622,"ĠIslands":2623,"ship":2624,"Ġdesp":2625,"ĠDav":2626,"ober":2627,"reg":2628,"with":2629,"Ġbeyond":2630,"Ġhost":2631,"Ġang":2632,"co":2633,"Ġregard":2634,"Ġlaugh":2635,"IR":2636,"Ġknowledge":2637,"Ġlad":2638,"Ġfemale":2639,"Ġ84":2640,"Ġsold":2641,"Ġlate":2642,"eb":2643,"yl":2644,"uf":2645,"vere":2646,"ator":2647,"Ġ1992":2648,"Ġchurch":2649,"ĠChar":2650,"ruction":2651,"Ġfeeling":2652,"cend":2653,"Ġpict":2654,"fense":2655,"Ġwrite":2656,"ĠRepublic":2657,"****":2658,"Ġmach":2659,"Ġhist":2660,"ĠMal":2661,"fraid":2662,"Ġscar":2663,"Ġaccept":2664,"008":2665,"ĠThus":2666,"Ġsum":2667,"ĠEgypt":2668,"OU":2669,"ening":2670,"eness":2671,"Ġcoast":2672,"Ġbright":2673,"Ġpen":2674,"Ġreach":2675,"ĠHar":2676,"013":2677,"ĠAnt":2678,"Ġfru":2679,"ĠLi":2680,"ED":2681,"ĠEngland":2682,"Ġcomfort":2683,"Ġ85":2684,"ĠWho":2685,"Ġtreat":2686,"oly":2687,"Ġyell":2688,"Ġarri":2689,"emb":2690,"ĠMin":2691,"Ġreceived":2692,"ĠStates":2693,"Ġtend":2694,"IL":2695,"Ġtop":2696,"009":2697,"ask":2698,"Ġdoing":2699,"erve":2700,"Ġdied":2701,"Ġbroad":2702,"ĠMa":2703,"Ġ29":2704,"Ġneighb":2705,"Ġiron":2706,"Ġpost":2707,"wards":2708,"Ã©":2709,"Ġseems":2710,"ables":2711,"ustom":2712,"iling":2713,"ĠDavid":2714,"Ġdivisions":2715,"Ġimmedi":2716,"Ġafraid":2717,"Ġfast":2718,"Ġlangu":2719,"rible":2720,"ĠLeg":2721,"ĠBl":2722,"Ġfollowing":2723,"ointed":2724,"Ġcrops":2725,"Ġdanger":2726,"ĠSha":2727,"ague":2728,"_,":2729,"Ġfra":2730,"Ġproduction":2731,"antic":2732,"Ġtaking":2733,"ming":2734,"ĠChristian":2735,"Ġcircum":2736,"ĠAmerican":2737,"Ġpaper":2738,"71":2739,"Ġattempt":2740,"ador":2741,"Ġnar":2742,"Ġlie":2743,"Ġtried":2744,"though":2745,"AM":2746,"Ġden":2747,"011":2748,"off":2749,"na":2750,"Ġaddress":2751,"Ġplan":2752,"Ġbeast":2753,"Ġmess":2754,"Ġcomes":2755,"Ġresults":2756,"ĠPol":2757,"Ġcapita":2758,"iction":2759,"Ġcompan":2760,"Ġsqu":2761,"Why":2762,"Ġnm":2763,"Ġprison":2764,"Ġstrength":2765,"Ġcourt":2766,"Ġthereof":2767,"ision":2768,"Ġund":2769,"ization":2770,"ports":2771,"Ġwritten":2772,"inary":2773,"ĠAle":2774,"ĠNet":2775,"Ġvi":2776,"Ġstraight":2777,"Ġaid":2778,"Th":2779,"Ġdeter":2780,"Ġsens":2781,"We":2782,"Ġsilence":2783,"Ġtrust":2784,"Ġwide":2785,"Ġpurpose":2786,"Ġmater":2787,"road":2788,"resh":2789,"Ġbott":2790,"Ġcommod":2791,"Ġstory":2792,"Ġoper":2793,"014":2794,"rant":2795,".;":2796,"Ġlen":2797,"itions":2798,"fer":2799,"Ġemploy":2800,"Ġship":2801,"Ġmort":2802,"ĠSome":2803,"Ġtext":2804,"ales":2805,"ounded":2806,"Ġmult":2807,"uted":2808,"Ġ44":2809,"ĠEnter":2810,"Ġsad":2811,"Ġcompany":2812,"pendence":2813,"Ġjo":2814,"Ġrock":2815,"Ġnet":2816,"Ġdog":2817,"laimed":2818,"app":2819,"Ġimportant":2820,"ĠRoman":2821,"Ġdi":2822,"Ġburn":2823,"Ġmig":2824,"Ġpleasure":2825,"Ġremained":2826,"Ġband":2827,"irm":2828,"âĶĢâĶĢâĶĢâĶĢ":2829,"Ġhat":2830,"rent":2831,"Ġconv":2832,"Ġchance":2833,"Ġyourself":2834,"ples":2835,"Ġmajor":2836,"ĠArab":2837,"Ġseven":2838,"wor":2839,"015":2840,"ument":2841,"Ġhig":2842,"Ġpartners":2843,"Ġheavy":2844,"yd":2845,"Ġdeaths":2846,"oose":2847,"iant":2848,"Ġminutes":2849,"ested":2850,"ĠTr":2851,"Ġenter":2852,"Ġstone":2853,"otal":2854,"Ġtrouble":2855,"Ġcapital":2856,"Ġnearly":2857,"eneral":2858,"cially":2859,"Ġgod":2860,"Ġbless":2861,"ĠJesus":2862,"ĠSw":2863,"ĠInde":2864,"ĠMore":2865,"Ġdelight":2866,"ĠGR":2867,"oured":2868,"aly":2869,"ocked":2870,"ĠTe":2871,"ondon":2872,"uct":2873,"Ġresp":2874,"Ġparties":2875,"Ġemb":2876,"Ġdestroy":2877,"ĠPresident":2878,"osp":2879,"Ġfing":2880,"ray":2881,"Ġwis":2882,"ĠGeor":2883,"Ġobl":2884,"Ġrepe":2885,"sequ":2886,"'d":2887,"Ġnecessary":2888,"Ġtelephone":2889,"ustrial":2890,"ĠCour":2891,"rain":2892,"ĠIndian":2893,"stitution":2894,"aged":2895,"Ġopin":2896,"Ġclass":2897,"athe":2898,"cember":2899,"ĠUnited":2900,"ocratic":2901,"Ġsett":2902,"work":2903,"Ġlips":2904,"Ġcommodities":2905,"Ġvisit":2906,"Ġsingle":2907,"Ġeconomic":2908,"ipp":2909,"Ġfit":2910,"Ġcivil":2911,"ously":2912,"anced":2913,"ĠMary":2914,"ply":2915,"Ġbirths":2916,"Ġgas":2917,"Ġmeas":2918,"anuary":2919,"Ġconn":2920,"alley":2921,"Ġrecogn":2922,"umer":2923,"ĠWest":2924,"Ġdoll":2925,"659":2926,"Ġnews":2927,"rupt":2928,"Ġcertainly":2929,"_.":2930,"Ġdrew":2931,"SAT":2932,"Ġ42":2933,"Ġreven":2934,"Ġdistance":2935,"pid":2936,"light":2937,"Ġoffer":2938,"clus":2939,"Ġtry":2940,"Ġthinking":2941,"Ġstat":2942,"Ġspoken":2943,"su":2944,"uty":2945,"Ġmain":2946,"now":2947,"alem":2948,"hood":2949,"Ġeight":2950,"ching":2951,"omatic":2952,"ĠTy":2953,"__":2954,"lo":2955,"Ġbattle":2956,"Ġattention":2957,"Ġmale":2958,"ils":2959,"ĠIC":2960,"ĠNorth":2961,"ien":2962,"Ġyellow":2963,"Ġrid":2964,"ively":2965,"Ġbreath":2966,"Ġrain":2967,"Ġrad":2968,"ĠDor":2969,"ĠJerus":2970,"Ġoccasion":2971,"Ġ100":2972,"Ġda":2973,"Ġsugg":2974,"olution":2975,"Ġbroken":2976,"Ġ1993":2977,"Ġwhis":2978,"ĠYork":2979,"crib":2980,"ok":2981,"Ġposition":2982,"Ġjour":2983,"Ġneg":2984,"Ġinformation":2985,"Ġwicked":2986,"Ġoccur":2987,"ication":2988,"'ll":2989,"Ġthoughts":2990,"Ġhardly":2991,"ours":2992,"016":2993,"Ġmaterial":2994,"TH":2995,"Ġdesire":2996,"ĠCo":2997,"tered":2998,"Ġmeant":2999,"Ġgarden":3000,"Ġresources":3001,"Ġcomplete":3002,"cape":3003,"Ġbeginning":3004,"Ġbelong":3005,"ĠkWh":3006,"Ġpresence":3007,"Ġcomputer":3008,"Ġmem":3009,"018":3010,"Ġremark":3011,"Ġstanding":3012,"Ġworks":3013,"ĠJerusalem":3014,"DA":3015,"Ġlived":3016,"Ġpit":3017,"Ġsepar":3018,"ĠGree":3019,"IO":3020,"Ġmoon":3021,"ĠOF":3022,"joy":3023,"ĠAir":3024,"Ġmakes":3025,"ume":3026,"Ġinflu":3027,"wise":3028,"Ġgate":3029,"Ġyes":3030,"Ġfle":3031,"Ġago":3032,"Ġsilver":3033,"Ġlength":3034,"Ġant":3035,"Ġpot":3036,"Ġhappened":3037,"Ġkill":3038,"itation":3039,"Ġbirth":3040,"ĠDefense":3041,"Ġpress":3042,"Ġmighty":3043,"LO":3044,"iqu":3045,"aled":3046,"uge":3047,"Ġ--":3048,"Ġprogra":3049,"Ġdeli":3050,"ises":3051,"zz":3052,"âĢľ":3053,"There":3054,"rs":3055,"ara":3056,"Ġinqu":3057,"Ġthird":3058,"If":3059,"lished":3060,"Ġproceed":3061,"ĠHigh":3062,"Ġrich":3063,"gress":3064,"Ġtemper":3065,"ĠAfrica":3066,"ĠComp":3067,"port":3068,"acity":3069,"Ġbeside":3070,"chant":3071,"ciety":3072,"ĠNe":3073,"abin":3074,"Ġexact":3075,"Ġproduced":3076,"Ġast":3077,"Ġhid":3078,"Ġunivers":3079,"017":3080,"ires":3081,"come":3082,"rey":3083,"Ġcru":3084,"Ġinn":3085,"In":3086,"oved":3087,"rodu":3088,"Ġdress":3089,"Ġban":3090,"Ġshar":3091,"ĠYet":3092,"spect":3093,"Ġlatter":3094,"Ġfilled":3095,"Ġprobably":3096,"cience":3097,"ruct":3098,"Ġimm":3099,"Ġpra":3100,"ĠHenry":3101,"ĠCouncil":3102,"ĠLu":3103,"rative":3104,"Ġcomb":3105,"Ġwarm":3106,"ĠLondon":3107,"Ġcou":3108,"Ġbread":3109,"Ġmoved":3110,"Ġservant":3111,"Ġpath":3112,"ĠFl":3113,"Ġperiod":3114,"Ġgrand":3115,"rief":3116,"Ġgrave":3117,"MO":3118,"Ġdwell":3119,"Ġ1989":3120,"Ġcorner":3121,"Ġlif":3122,"Ġstruck":3123,"Ġtrem":3124,"aded":3125,"Ġlower":3126,"ĠIsland":3127,"Ġviol":3128,"ĠBel":3129,"Ġminister":3130,"ĠVal":3131,"ĠPaul":3132,"iced":3133,"019":3134,"ovember":3135,"Ġdebt":3136,"Ġcloud":3137,"Ġprev":3138,"Ġyouth":3139,"ĠCons":3140,"Ġhop":3141,"TU":3142,"Ġdarkness":3143,"Ġgentleman":3144,"ĠYe":3145,"How":3146,"clud":3147,"Ġfat":3148,"Ġbelow":3149,"Ġglass":3150,"Ġstopped":3151,"lling":3152,"Ġslowly":3153,"Ġcoun":3154,"Ġhol":3155,"Ġadj":3156,"ĠSaint":3157,"ufact":3158,"Ġbeneath":3159,"ba":3160,"Ġinstant":3161,"Ġtrade":3162,"ories":3163,"ĠSee":3164,"Ġsmile":3165,"thren":3166,"Ġstations":3167,"Ġgreater":3168,"uel":3169,"Ġweek":3170,"Ġlab":3171,"Ġjudg":3172,"Ġfloor":3173,"Ġfun":3174,"Ġenjoy":3175,"icient":3176,"ify":3177,"ĠCome":3178,"Ġsitting":3179,"Ġhonour":3180,"bling":3181,"Ġestablished":3182,"Ġeasy":3183,"Ġclaims":3184,"ĠSa":3185,"Ġpolitical":3186,"ĠBritish":3187,"Ġcircumst":3188,"umb":3189,"Ġfamil":3190,"Ġcaught":3191,"iron":3192,"ik":3193,"Ġslave":3194,"Ġshut":3195,"ability":3196,"Ġthick":3197,"Ġdesert":3198,"Ġservices":3199,"Ġobt":3200,"Ġtong":3201,"Ġgetting":3202,"Ġhous":3203,"Ġwise":3204,"hys":3205,"Ġdry":3206,"illa":3207,"ilar":3208,"uls":3209,"Ġcompl":3210,"Ġraised":3211,"Ġknows":3212,"Ġbrethren":3213,"Ġwait":3214,"Ġdread":3215,"ental":3216,"ĠGeneral":3217,"gu":3218,"Ġfresh":3219,"ĠBr":3220,"Ġlocal":3221,"cell":3222,"ĠMer":3223,"pecially":3224,"Ġbeauty":3225,"rest":3226,"Ġweak":3227,"ĠElect":3228,"ĠCourt":3229,"Ġdin":3230,"Ġsitu":3231,"Ġrapid":3232,"EAR":3233,"Ġ43":3234,"hip":3235,"Ġaccounts":3236,"Ġfigure":3237,"ĠAmerica":3238,"aining":3239,"isted":3240,"apan":3241,"Ġ31":3242,"alph":3243,"Ġprofess":3244,"Ġcouldn":3245,"Ġgar":3246,"024":3247,"olute":3248,"rand":3249,"Ġcommit":3250,"Ġimpro":3251,"Ġign":3252,"ounds":3253,"ager":3254,"Ġexclaimed":3255,"oom":3256,"Ġmonths":3257,"amed":3258,"Ġcamp":3259,"Ġways":3260,"ĠOct":3261,"sem":3262,"Ġconvent":3263,"ghed":3264,"Ġintell":3265,"Ġcontro":3266,"Ġseats":3267,"ĠRic":3268,"ua":3269,"ĠUnion":3270,"Ġdirection":3271,"Ġrace":3272,"Ġdepend":3273,"Ġflesh":3274,"Ġservants":3275,"Ġhung":3276,"TEL":3277,"atural":3278,"Ġbooks":3279,"ĠJew":3280,"Ġparts":3281,"role":3282,"ĠRalph":3283,"LE":3284,"ĠCapt":3285,"022":3286,"orry":3287,"ĠDemocratic":3288,"Ġcrow":3289,"Ġmention":3290,"ĠMarch":3291,"Ġforeign":3292,"Ġhang":3293,"ama":3294,"Ġplaces":3295,"view":3296,"uke":3297,"Ġloved":3298,"ĠAlex":3299,"islative":3300,"mn":3301,"hab":3302,"ecut":3303,"ler":3304,"Ġvarious":3305,"ĠMoses":3306,"IP":3307,"My":3308,"Ġindust":3309,"Ġ33":3310,"ope":3311,"aff":3312,"Ġliber":3313,"Ġoffic":3314,"She":3315,"omb":3316,"ĠUK":3317,"Ġcontr":3318,"sy":3319,"Ġplaced":3320,"Ġimmediately":3321,"kes":3322,"lin":3323,"roleum":3324,"Ġholy":3325,"Ġdat":3326,"Ġkiss":3327,"Ġdim":3328,"Ġspake":3329,"Ġmass":3330,"ĠAM":3331,"nic":3332,"Ġeast":3333,"].":3334,"af":3335,"Ġrelig":3336,"teen":3337,"Ġspec":3338,"ĠForces":3339,"Ġseeing":3340,"Ġfert":3341,"Ġsav":3342,"ĠHel":3343,"Ġavail":3344,"Ġmarried":3345,"Ġbow":3346,"Ġoccupied":3347,"ech":3348,"1994":3349,"ivid":3350,"semb":3351,"orted":3352,"Ġgrew":3353,"ĠFather":3354,"Ġsick":3355,"Ġutter":3356,"iers":3357,"Ġchem":3358,"ĠTherefore":3359,"Ġeconomy":3360,"ibility":3361,"ĠSam":3362,"Ġi":3363,"Ġ@":3364,"was":3365,"orial":3366,"Ġmountains":3367,"Ġrepresentation":3368,"Ġfut":3369,"ĠNovember":3370,"Ġtears":3371,"ences":3372,"TELSAT":3373,"Ġharm":3374,"Ġquickly":3375,"ography":3376,"Ġ32":3377,"ĠComm":3378,"ĠJune":3379,"Ġsafe":3380,"Ġsole":3381,"sed":3382,"CH":3383,"Ġfruit":3384,"ĠEvery":3385,"Ġoffice":3386,"eous":3387,"ocks":3388,"ĠWor":3389,"ĠScott":3390,"hington":3391,"Ġmiles":3392,"Ġmanufact":3393,"next":3394,"Ġcott":3395,"ald":3396,"Ġneck":3397,"ĠJapan":3398,"kn":3399,"Ġfran":3400,"Ġoffering":3401,"Ġcand":3402,"Ġclosed":3403,"Ġfright":3404,"how":3405,"020":3406,"ĠGeorge":3407,"viron":3408,"Ġdecla":3409,"Ġformed":3410,"ĠAtl":3411,"Ġvict":3412,"Ġplease":3413,"bb":3414,"ora":3415,"Ġoutside":3416,"ids":3417,"Ġ41":3418,"Ġnoble":3419,"ibly":3420,"eks":3421,"olved":3422,"Ġopinion":3423,"ĠTotal":3424,"ĠWestern":3425,"Ġscarce":3426,"ĠQue":3427,"Ġstarted":3428,"ĠWashington":3429,"ĠCaptain":3430,"ĠYes":3431,"ril":3432,"RO":3433,"Ġlaughed":3434,"Ġescape":3435,"Ġfurn":3436,"umed":3437,"Ġgaz":3438,"iver":3439,"Ġrul":3440,"023":3441,"Ġterrit":3442,"bo":3443,"Ġvan":3444,"retched":3445,"osing":3446,"Ġgovern":3447,"arative":3448,"Ġslightly":3449,"ipe":3450,"wood":3451,"ĠDecember":3452,"Ġgrace":3453,"Ġsearch":3454,"Ġmiss":3455,"Ġequal":3456,"ĠBehold":3457,"rance":3458,"AO":3459,"Ġsilent":3460,"Ġears":3461,"ĠConstitution":3462,"Ġpiece":3463,"Ġbull":3464,"Ġones":3465,"ivity":3466,"sembly":3467,"Ġbank":3468,"Ġnarrow":3469,"Ġmor":3470,"1988":3471,"appe":3472,"Ġseek":3473,"ĠPopulation":3474,"Ġhistory":3475,"Ġmusic":3476,"Ġpresident":3477,"rict":3478,"Ġmonth":3479,"Ġdeterm":3480,"gers":3481,"roud":3482,"otten":3483,"ĠSea":3484,"ban":3485,"Ġcreature":3486,"iana":3487,"house":3488,"gin":3489,"Ġhide":3490,"021":3491,"Ġsimple":3492,"Ġminute":3493,"Ġentirely":3494,"ole":3495,"plomatic":3496,"Ġjourney":3497,"Ġfal":3498,"acle":3499,"Ġturning":3500,"Ġod":3501,"ĠII":3502,"mbassy":3503,"ĠTur":3504,"vironment":3505,"Ġgenerally":3506,"Ġtest":3507,"itime":3508,"vert":3509,"Ġsummer":3510,"unk":3511,"Ġguard":3512,"soci":3513,"ĠINTELSAT":3514,"ford":3515,"por":3516,"Ġkingdom":3517,"Ġpetroleum":3518,"Ġgoods":3519,"ana":3520,"Ġwest":3521,"Ġsorrow":3522,"ĠEven":3523,"Ġmead":3524,"ander":3525,"Ġ48":3526,"Ġinstead":3527,"Ġimposs":3528,"itive":3529,"Ġadvant":3530,"under":3531,"Ġcarry":3532,"Ġvillage":3533,"Ġwine":3534,"Ġforget":3535,"Ġdom":3536,"Ġves":3537,"Ġagre":3538,"Ġgrass":3539,"can":3540,"ipped":3541,"Ġcustom":3542,"ecutive":3543,"Ġ50":3544,"Ġglory":3545,"ĠOctober":3546,"Ġbare":3547,"ourage":3548,"NA":3549,"Ġmiddle":3550,"Ġlanguage":3551,"ĠMic":3552,"Ġhall":3553,"aced":3554,"erning":3555,"ology":3556,"Ġrememb":3557,"Ġreign":3558,"zen":3559,"rect":3560,"ingu":3561,"ID":3562,"ois":3563,"Ġsacri":3564,"Ġanx":3565,"eds":3566,"Ġtone":3567,"Ġbottom":3568,"Ġspread":3569,"ulf":3570,"ĠMont":3571,"Ġid":3572,"Ġspecial":3573,"Ġ45":3574,"Ġcharge":3575,"ĠBen":3576,"Ġearn":3577,"ĠOh":3578,"Ġlearned":3579,"ĠJudah":3580,"Ġarran":3581,"IA":3582,"Ġpun":3583,"ĠSy":3584,"Ġespecially":3585,"Ġenemy":3586,"Ġplant":3587,"ĠCom":3588,"wo":3589,"Ġguess":3590,"Ġsubst":3591,"RE":3592,"Ġartic":3593,"Ġuncle":3594,"ĠParis":3595,"Ġbas":3596,"asc":3597,"Ġworse":3598,"Ġstation":3599,"ented":3600,"Ġshowed":3601,"ulate":3602,"Ġvessel":3603,"Ġwha":3604,"Ġ01":3605,"Ġorgan":3606,"Ġtalking":3607,"Ġancient":3608,"pered":3609,"Ġdam":3610,"Ġvirt":3611,"aped":3612,"IUS":3613,"ptember":3614,"Ġphys":3615,"Ġwouldn":3616,"ĠMor":3617,"ĠDr":3618,"Ġmidst":3619,"Ġpull":3620,"Ġspring":3621,"Ġcommanded":3622,"Ġque":3623,"Ġterrible":3624,"Ġspeaking":3625,"Ġ38":3626,"Ġcovered":3627,"Ġspot":3628,"++++++++":3629,"Ġ04":3630,"'m":3631,"ĠWhich":3632,"025":3633,"Ġbased":3634,"Ġder":3635,"Ġiss":3636,"Ġtrib":3637,"Ġtrad":3638,"Ġprivate":3639,"ding":3640,"ode":3641,"ping":3642,"Ġproject":3643,"Ġjudge":3644,"from":3645,"noon":3646,"Ġwitness":3647,"ille":3648,"owing":3649,"Ġdoth":3650,"bert":3651,"Ġsacrif":3652,"Ġdemand":3653,"arily":3654,"ĠLa":3655,"Ġeduc":3656,"ait":3657,"ĠAre":3658,"Ġarmy":3659,"ethod":3660,"rill":3661,"ĠHouse":3662,"Ġpure":3663,"Ġseason":3664,"ification":3665,"Ġfathers":3666,"cast":3667,"Ġsake":3668,"Ġincludes":3669,"mes":3670,"Ġfly":3671,"idered":3672,"Ġlines":3673,"Ġwaiting":3674,"Ġspeed":3675,"Ġsimilar":3676,"enger":3677,"ĠOther":3678,"Ġpubl":3679,"!âĢĶ":3680,"rate":3681,"bles":3682,"Ġinfluence":3683,"Ġusual":3684,"ommunications":3685,"set":3686,"Ġflag":3687,"net":3688,"Ġwished":3689,"ugust":3690,"Ġ34":3691,"ded":3692,"Ġvalley":3693,"Ġwaters":3694,"acific":3695,"athered":3696,"Ġsky":3697,"Ġappearance":3698,"Ġkey":3699,"Ġcities":3700,"ashion":3701,"Ġproble":3702,"Ġ35":3703,"ESS":3704,"Ġreceive":3705,"ram":3706,"Ġprices":3707,"erness":3708,"ĠSm":3709,"acher":3710,"ĠOver":3711,"Ġattack":3712,"ĠApril":3713,"ĠMinister":3714,"Ġcapacity":3715,"achel":3716,"vi":3717,"Ġheat":3718,"aked":3719,"Ġgroup":3720,"pro":3721,"ministrative":3722,"Ġfrequ":3723,"ĠLady":3724,"Ġcurrent":3725,"ĠCent":3726,"Ġsociety":3727,"'ve":3728,"ĠJuly":3729,"Ġtongue":3730,"Ġaction":3731,"ada":3732,"Ġpersons":3733,"ĠPers":3734,"urity":3735,"Ġyea":3736,"Ġimpossible":3737,"iety":3738,"Ġfixed":3739,"rable":3740,"âĢĶâĢĿ":3741,"lor":3742,"Ġhack":3743,"Ġsumm":3744,"mon":3745,"Ġbuilt":3746,"027":3747,"rency":3748,"Ġstar":3749,"Ġcat":3750,"ĠAh":3751,"ĠCa":3752,"ĠYour":3753,"Ġbelieved":3754,"026":3755,"Ġwalls":3756,"They":3757,"Ġoblig":3758,"Ġtrying":3759,"Is":3760,"ĠSeptember":3761,"ĠMc":3762,"oid":3763,"Ġsimply":3764,"Ġcost":3765,"Ġheads":3766,"CT":3767,"Ġmerely":3768,"Ġcentury":3769,"Ġlives":3770,"Ġduty":3771,"cons":3772,"Ġdropped":3773,"Ġtim":3774,"eal":3775,"Ġsize":3776,"Ġmeat":3777,"Ġeld":3778,"Ġbroke":3779,"Ġupper":3780,"Ġhousehold":3781,"Ġexpected":3782,"Ġnational":3783,"Ġrise":3784,"Ġtouch":3785,"raw":3786,"Ġexample":3787,"Ġsuc":3788,"Ġagriculture":3789,"Ġtast":3790,"employ":3791,"nes":3792,"ĠEth":3793,"woman":3794,"ware":3795,"Ġletters":3796,"Ġchemical":3797,"Ġfuture":3798,"gate":3799,"Ġshout":3800,"ĠTheir":3801,"ĠPort":3802,"Ġexchange":3803,"Ġlearn":3804,"):":3805,"bon":3806,"Ġmut":3807,"Ġlot":3808,"Ġthirty":3809,"Ġcrown":3810,"Ġexceed":3811,"cket":3812,"Ġindustry":3813,"ĠQu":3814,"Ġblind":3815,"Ġappl":3816,"Ġspeech":3817,"Ġjudgment":3818,"ĠMart":3819,"ortun":3820,"Ġsucceed":3821,"Ġgall":3822,":âĢĶ":3823,"Ġfro":3824,"Ġmarriage":3825,"Ġextreme":3826,"Ġexperience":3827,"Ġhonest":3828,"Ġconcern":3829,"Ġshadow":3830,"arer":3831,"Ġperfectly":3832,"Ġleaders":3833,"Ġ#":3834,"Ah":3835,"outhern":3836,"Ġlean":3837,"ĠEC":3838,"Ġafternoon":3839,"ique":3840,"ĠRuss":3841,"Ġaut":3842,"Ġmarry":3843,"ĠJanuary":3844,"ĠPl":3845,"Lat":3846,"aman":3847,"Ġrighteous":3848,"Ġproud":3849,"irth":3850,"inite":3851,"reck":3852,"Ġ37":3853,"known":3854,"com":3855,"chn":3856,"Ġeasily":3857,"ĠIndependence":3858,"Ġbord":3859,"Ġdiscovered":3860,"Ġsnow":3861,"ov":3862,"ĠAust":3863,"bey":3864,"Ġet":3865,"Ġbitter":3866,"ĠPacific":3867,"Ġleaving":3868,"Ġmail":3869,"Ġbecom":3870,"Ġwhatever":3871,"rel":3872,"Ġbox":3873,"ĠJust":3874,"orses":3875,"estic":3876,"Ġfifty":3877,"sha":3878,"Do":3879,"eder":3880,"ĠSol":3881,"Ġgathered":3882,"Ġgen":3883,"Ġthrow":3884,"see":3885,"Ġdoctor":3886,"ĠAtlantic":3887,"Ġnations":3888,"rage":3889,"Ġdinner":3890,"Ġ03":3891,"gs":3892,"aching":3893,"Ġships":3894,"Ġrail":3895,"ĠNewman":3896,"Ġperm":3897,"Ġcommitments":3898,"Ġrunning":3899,"Ġtransport":3900,"ĠAugust":3901,"Ġconcerning":3902,"elve":3903,"Ġintrodu":3904,"Ġfier":3905,"Ġ73":3906,"ebru":3907,"Ġsteps":3908,"ĠCap":3909,"mbassador":3910,"Ġserious":3911,"erous":3912,"rose":3913,"Ġfault":3914,"ebruary":3915,"dy":3916,"key":3917,"Ġweight":3918,"De":3919,"ĠSen":3920,"ivered":3921,"Ġboard":3922,"Ġconscious":3923,"usion":3924,"ĠCong":3925,"Ġgirls":3926,"ishing":3927,"Ġflowers":3928,"rif":3929,"Ġ=":3930,"Ġpicture":3931,"Ġvain":3932,"Ġchanged":3933,"Ġplate":3934,"Ġsorry":3935,"Ġapart":3936,"Ġstream":3937,"Ġlikely":3938,"hest":3939,"Ġdesign":3940,"istan":3941,"Ġclean":3942,"Ġnon":3943,"Ġprepared":3944,"sing":3945,"Ġsomewhat":3946,"cise":3947,"*_":3948,"Ġconduct":3949,"Ġapparent":3950,"Ġsurface":3951,"Ġalthough":3952,"ĠGreat":3953,"Ġmaint":3954,"ĠBath":3955,"Ġesc":3956,"non":3957,"Ġconsequ":3958,"Ġ_*_":3959,"Ġ02":3960,"Ġdiscuss":3961,"Ġgiving":3962,"ae":3963,"Ġshame":3964,"Ġworking":3965,"Ġpassion":3966,"Ġdue":3967,"Ġpale":3968,"====":3969,"Ġobserv":3970,"sc":3971,"Ġcommer":3972,"Ġsand":3973,"Ġfaint":3974,"icate":3975,"lected":3976,"Ġ1988":3977,"ĠIF":3978,"ĠGRT":3979,"ees":3980,"Ġhabit":3981,"Ġnumb":3982,"Ġarg":3983,"hens":3984,"ĠCoast":3985,"ARD":3986,"Ġwrote":3987,"employment":3988,"Ġur":3989,"oned":3990,"Ġhouses":3991,"ĠJean":3992,"morrow":3993,"Ġextra":3994,"ĠSocial":3995,"Ġboat":3996,"Ġuniversal":3997,"Ġexcell":3998,"Ġfalse":3999,"ENT":4000,"icit":4001,"Ġbell":4002,"Ġabsolute":4003,"Ġcheer":4004,"Ġstranger":4005,"Ġaim":4006,"Ġstir":4007,"HO":4008,"Ġprim":4009,"ciples":4010,"ĠLife":4011,"ĠRow":4012,"Ġcargo":4013,"Ġmeadows":4014,"ird":4015,"029":4016,"Ġdescend":4017,"Ġafterwards":4018,"220":4019,"Ġhappiness":4020,"Ġsingular":4021,"Ġunf":4022,"ops":4023,"Ġoffered":4024,"Ġignor":4025,"Ġliter":4026,"Ġspace":4027,"Ġnames":4028,"Ġthank":4029,"ĠWorld":4030,"Ġbeat":4031,"Ġfallen":4032,"ĠKING":4033,"ronic":4034,"Ġholid":4035,"Ġcatch":4036,"Ġdecided":4037,"Ġcult":4038,"Ġfol":4039,"Ġunits":4040,"ĠLabor":4041,"opular":4042,"Ġmodern":4043,"Ġprevent":4044,"alt":4045,".âĢĻ":4046,"Ġattend":4047,"habit":4048,"nce":4049,"Ġexpression":4050,"}.":4051,"Ġzone":4052,"Ġsharp":4053,"ĠMon":4054,"itable":4055,"Ġlevel":4056,"Ġhorses":4057,"Ġshoulder":4058,"law":4059,"UR":4060,"ĠPeter":4061,"no":4062,"Ġsupposed":4063,"ĠJac":4064,"pes":4065,"ĠJe":4066,"Ġape":4067,"clock":4068,"orthern":4069,"Ġexpress":4070,"Ġgroups":4071,"Ġreb":4072,"Ġangel":4073,"change":4074,"othe":4075,"action":4076,"Ġpleasant":4077,"Ġenemies":4078,"ĠUp":4079,"Ġrej":4080,"Ġserve":4081,"ĠThom":4082,"Ġadmir":4083,"Ġboundaries":4084,"Ġauthority":4085,"Ġ90":4086,"Ġscene":4087,"Ġbuilding":4088,"Ġclothes":4089,"ĠFebruary":4090,"ĠCla":4091,"pter":4092,"tis":4093,"Ġdecl":4094,"Ġprincip":4095,"ether":4096,"Ġpassing":4097,"Ġtall":4098,"isp":4099,"udget":4100,"Ġsurr":4101,"Ġdetermined":4102,